<!--Данные введенные пользователем обрабатываются кодом в mail.php-->
<form action="./mail.php" method="post">
<!--Тег используется для группировки связанных элементов в форме-->
<fieldset>
<!--Тег задает заголовок для групповых элементов-->
<legend>Оставьте сообщение:</legend>
Ваше имя:
<!--Устанавливает однострочное текстовое поле ввода:-->
<input type="text" name="name">
<!--Используется для полей ввода, которые должны содержать адрес электронной почты.-->
E-mail:
<input type="text" name="email">
Номер телефона:
<input type="text" name="phone">
Сообщение:
<!--Тег разрешает многострочный ввод текста.-->
<textarea rows="15" cols="110" name="message"></textarea>
<!--Устанавливает кнопку для отправки данных формы в обработчик формы.-->
<input type="submit" value="Отправить сообщение">
</fieldset>
</form>
