@extends('app')
@section('title')
    О нас
@endsection
@section('content')
    <h3 class="register">
    <a href="{{route('registration')}}">Регистрация на
        сайте</a>
    </h3>

    <h1 class="text">&laquo;Природа&raquo;&nbsp;&mdash; ведущая сеть зоомагазинов в&nbsp;Нижнем Тагиле.
        Сегодня мы&nbsp;рады представить вам 6&nbsp;зоомагазинов, расположенных в&nbsp;разных районах
        Нижнего Тагила.
        Каждый магазин представляет удобный для покупателя формат супермаркета с&nbsp;ассортиментом, который
        насчитывает более 20.000 наименований товаров для животных от&nbsp;зарубежных и&nbsp;отечественных
        производителей. Также, в&nbsp;каждом есть ветеринарная аптека, где можно приобрести лекарства для
        животных и&nbsp;получить самую квалифицированную консультацию о&nbsp;разнообразных ветеринарных
        препаратах.
        Особое внимание мы&nbsp;уделили аквариумным салонам. У&nbsp;нас представлены сотни разновидностей
        рыб и&nbsp;растений, аквариумное оборудование и&nbsp;аквариумы (от&nbsp;10&nbsp;л
        до&nbsp;400&nbsp;л), есть и&nbsp;возможность сделать индивидуальный заказ. Вы&nbsp;можете просто
        прийти в&nbsp;наши магазины и&nbsp;полюбоваться на&nbsp;минизоопарк, в&nbsp;котором обитают попугаи,
        грызуны и&nbsp;другие домашние животные. Штат высококвалифицированных продавцов-консультантов
        постоянно проходит переподготовку как у&nbsp;специалистов лидирующих фирм-поставщиков, так
        и&nbsp;на&nbsp;тренингах и&nbsp;специализированных курсах по&nbsp;совершенствованию навыков продаж.

        В&nbsp;наших зоомагазинах корм и&nbsp;аксессуары для животных очень часто можно купить
        по&nbsp;акциям, предоставляются также льготы и&nbsp;скидки. Приходите с&nbsp;собакой
        и&nbsp;примеряйте на&nbsp;любимца одежду или ошейник!

    </h1>
    <h2 class="images">
        <img src="Img/zoomarket%201.png" alt="photo" width="300" height="180">
        <img src="Img/2.png" alt="photo" width="300" height="180">
        <img src="Img/zoomag%202.jpg" alt="photo" width="300" height="180">

    </h2>
@endsection
