<!DOCTYPE html>
<html lang="ru">
<?php
$title = "Информация о нас";
 require_once "blocks/head.php"
?>
<body>
  <?php require_once "blocks/header.php" ?>
    <div id="wrapper">
      <div id="leftCol">
        <div id="about_us">
          <h2>Информация о нас</h2><br>
  <p>«Природа» — ведущая сеть зоомагазинов в Нижнем Тагиле. Сегодня мы рады представить вам 6 зоомагазинов, расположенных в разных районах Нижнего Тагила. Каждый магазин представляет удобный для покупателя формат супермаркета с ассортиментом, который насчитывает более 20.000 наименований товаров для животных от зарубежных и отечественных производителей. Также, в каждом есть ветеринарная аптека, где можно приобрести лекарства для животных и получить самую квалифицированную консультацию о разнообразных ветеринарных препаратах. Особое внимание мы уделили аквариумным салонам. У нас представлены сотни разновидностей рыб и растений, аквариумное оборудование и аквариумы (от 10 л до 400 л), есть и возможность сделать индивидуальный заказ. Вы можете просто прийти в наши магазины и полюбоваться на минизоопарк, в котором обитают попугаи, грызуны и другие домашние животные. Штат высококвалифицированных продавцов-консультантов постоянно проходит переподготовку как у специалистов лидирующих фирм-поставщиков, так и на тренингах и специализированных курсах по совершенствованию навыков продаж. В наших зоомагазинах корм и аксессуары для животных очень часто можно купить по акциям, предоставляются также льготы и скидки. Приходите с собакой и примеряйте на любимца одежду или ошейник!
  </p><br>
  <h3 class="text">
        <ul>
    <li><a href="https://vk.com/mrclll84" target="_blank">Руководитель проекта</a></li>
    <li> <a href="https://vk.com/11yellow22card63" target="_blank">Заместитель </a></li>
    <li><a href="https://vk.com/id346014309" target="_blank">Дизайнер</a></li>
</ul>
</h3>
        </div>
      </div>
      <?php require_once "blocks/rightCol.php" ?>
    </div>
<?php require_once "blocks/footer.php" ?>
</body>

</html>
