<!DOCTYPE html>
<html lang="ru">
<?php
$title = "Wild Tagil";
 require_once "blocks/head.php"
?>
<body>
  <?php require_once "blocks/header.php" ?>
    <div id="wrapper">
      <div id="leftCol">
<div id="bigArticle">
  <img src="img/article/1.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 1</h2>
  <p>Сеть зоомагазинов &laquo;Природа&raquo; представляет полный спектр зоотоваров. В&nbsp;наших зоомагазинах &laquo;Природа&raquo; большой выбор кормов ведущих производителей: Hill`s (Хилл`с), Royal Canin (Роял Канин), Eukanuba (Эукануба), Iams (Иамс), Про План (ProPlan), Бош (Bosch), Happy Dog (Хеппи Дог), Хэппи Кэт (Happy Cat), Whiskas (Вискас), Kitekat (КитеКэт), Pedigree (Педигри), Chappi (Чаппи), Diamond (Даймонд), Нутра Голд (Nutra Gold), а&nbsp;также многих других кормов от&nbsp;эконом- до&nbsp;суперпремиум класса, в&nbsp;том числе лечебных и&nbsp;диетических. Также в&nbsp;наших зоомагазинах &laquo;Природа&raquo; Вы&nbsp;найдете большой выбор других зоотоваров: пищевые добавки, ветеринарные препараты, предметы ухода за&nbsp;животными. У&nbsp;нас можно приобрести различные лакомства и&nbsp;специализированные корма и&nbsp;подкормки. Любой зоомагазин &laquo;Природа&raquo; представляет покупателям богатый выбор зоотоваров и&nbsp;кормов для птиц, грызунов, черепах и&nbsp;рыб.
                      В&nbsp;каждом зоомагазине &laquo;Природа&raquo; продаются не&nbsp;только корма, но&nbsp;и&nbsp;аксессуары: клетки, миски, переноски, игрушки, когтеточки, одежда для животных, поводки, ошейники, домики, наполнители для туалетов, тримминги, щетки, когтерезы, пуходерки, лотки, лежаки, спреи, шампуни, дезодоранты, лосьоны, кремы, бальзамы, пудры, увлажнители и&nbsp;многое-многое другое.
                    <a href="/article.php"</a>Далее</a></p>
</div>
<<<<<<< Updated upstream
<div class="clear"><br></div>
<div class="article">
  <img src="img/article/2.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 1</h2>
  <p>Сеть зоомагазинов &laquo;Природа&raquo; представляет полный спектр зоотоваров. В&nbsp;наших зоомагазинах &laquo;Природа&raquo; большой выбор кормов ведущих производителей: Hill`s (Хилл`с), Royal Canin (Роял Канин), Eukanuba (Эукануба), Iams (Иамс), Про План (ProPlan), Бош (Bosch), Happy Dog (Хеппи Дог), Хэппи Кэт (Happy Cat), Whiskas (Вискас), Kitekat (КитеКэт), Pedigree (Педигри), Chappi (Чаппи), Diamond (Даймонд), Нутра Голд (Nutra Gold), а&nbsp;также многих других кормов от&nbsp;эконом- до&nbsp;суперпремиум класса, в&nbsp;том числе лечебных и&nbsp;диетических. Также в&nbsp;наших зоомагазинах &laquo;Природа&raquo; Вы&nbsp;найдете большой выбор других зоотоваров: пищевые добавки, ветеринарные препараты, предметы ухода за&nbsp;животными. У&nbsp;нас можно приобрести различные лакомства и&nbsp;специализированные корма и&nbsp;подкормки. Любой зоомагазин &laquo;Природа&raquo; представляет покупателям богатый выбор зоотоваров и&nbsp;кормов для птиц, грызунов, черепах и&nbsp;рыб.
                      В&nbsp;каждом зоомагазине &laquo;Природа&raquo; продаются не&nbsp;только корма, но&nbsp;и&nbsp;аксессуары: клетки, миски, переноски, игрушки, когтеточки, одежда для животных, поводки, ошейники, домики, наполнители для туалетов, тримминги, щетки, когтерезы, пуходерки, лотки, лежаки, спреи, шампуни, дезодоранты, лосьоны, кремы, бальзамы, пудры, увлажнители и&nbsp;многое-многое другое.
                      <a href="/article.php"</a>Далее</a></p>
=======
<div class="clear"></div>
<div id="article">
<img src="img/article/1.jpg" alt="Статья 1" title="Статья 1">
<h2>Статья 1</h2>
<p>Сеть зоомагазинов &laquo;Природа&raquo; представляет полный спектр зоотоваров. В&nbsp;наших зоомагазинах &laquo;Природа&raquo; большой выбор кормов ведущих производителей: Hill`s (Хилл`с), Royal Canin (Роял Канин), Eukanuba (Эукануба), Iams (Иамс), Про План (ProPlan), Бош (Bosch), Happy Dog (Хеппи Дог), Хэппи Кэт (Happy Cat), Whiskas (Вискас), Kitekat (КитеКэт), Pedigree (Педигри), Chappi (Чаппи), Diamond (Даймонд), Нутра Голд (Nutra Gold), а&nbsp;также многих других кормов от&nbsp;эконом- до&nbsp;суперпремиум класса, в&nbsp;том числе лечебных и&nbsp;диетических. Также в&nbsp;наших зоомагазинах &laquo;Природа&raquo; Вы&nbsp;найдете большой выбор других зоотоваров: пищевые добавки, ветеринарные препараты, предметы ухода за&nbsp;животными. У&nbsp;нас можно приобрести различные лакомства и&nbsp;специализированные корма и&nbsp;подкормки. Любой зоомагазин &laquo;Природа&raquo; представляет покупателям богатый выбор зоотоваров и&nbsp;кормов для птиц, грызунов, черепах и&nbsp;рыб.
                    В&nbsp;каждом зоомагазине &laquo;Природа&raquo; продаются не&nbsp;только корма, но&nbsp;и&nbsp;аксессуары: клетки, миски, переноски, игрушки, когтеточки, одежда для животных, поводки, ошейники, домики, наполнители для туалетов, тримминги, щетки, когтерезы, пуходерки, лотки, лежаки, спреи, шампуни, дезодоранты, лосьоны, кремы, бальзамы, пудры, увлажнители и&nbsp;многое-многое другое.
</p>
<div>Далее</div>
>>>>>>> Stashed changes
</div>
<div class="article">
  <img src="img/article/3.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 1</h2>
  <p>Сеть зоомагазинов &laquo;Природа&raquo; представляет полный спектр зоотоваров. В&nbsp;наших зоомагазинах &laquo;Природа&raquo; большой выбор кормов ведущих производителей: Hill`s (Хилл`с), Royal Canin (Роял Канин), Eukanuba (Эукануба), Iams (Иамс), Про План (ProPlan), Бош (Bosch), Happy Dog (Хеппи Дог), Хэппи Кэт (Happy Cat), Whiskas (Вискас), Kitekat (КитеКэт), Pedigree (Педигри), Chappi (Чаппи), Diamond (Даймонд), Нутра Голд (Nutra Gold), а&nbsp;также многих других кормов от&nbsp;эконом- до&nbsp;суперпремиум класса, в&nbsp;том числе лечебных и&nbsp;диетических. Также в&nbsp;наших зоомагазинах &laquo;Природа&raquo; Вы&nbsp;найдете большой выбор других зоотоваров: пищевые добавки, ветеринарные препараты, предметы ухода за&nbsp;животными. У&nbsp;нас можно приобрести различные лакомства и&nbsp;специализированные корма и&nbsp;подкормки. Любой зоомагазин &laquo;Природа&raquo; представляет покупателям богатый выбор зоотоваров и&nbsp;кормов для птиц, грызунов, черепах и&nbsp;рыб.
                      В&nbsp;каждом зоомагазине &laquo;Природа&raquo; продаются не&nbsp;только корма, но&nbsp;и&nbsp;аксессуары: клетки, миски, переноски, игрушки, когтеточки, одежда для животных, поводки, ошейники, домики, наполнители для туалетов, тримминги, щетки, когтерезы, пуходерки, лотки, лежаки, спреи, шампуни, дезодоранты, лосьоны, кремы, бальзамы, пудры, увлажнители и&nbsp;многое-многое другое.
                      <a href="/article.php"</a>Далее</a></p>
</div>
      </div>
      <?php require_once "blocks/rightCol.php" ?>
    </div>
<?php require_once "blocks/footer.php" ?>
</body>

</html>
