<!DOCTYPE html>
<html lang="ru">
<?php
$title = "Wild Tagil";
 require_once "blocks/head.php"
?>
<body>
  <?php require_once "blocks/header.php" ?>
    <div id="wrapper">
      <div id="leftCol">
<div id="bigArticle">
  <img src="img/article/1.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 1</h2>
  <p>Сеть зоомагазинов &laquo;Природа&raquo; представляет полный спектр зоотоваров. В&nbsp;наших зоомагазинах &laquo;Природа&raquo; большой выбор кормов ведущих производителей: Hill`s (Хилл`с), Royal Canin (Роял Канин), Eukanuba (Эукануба), Iams (Иамс), Про План (ProPlan), Бош (Bosch), Happy Dog (Хеппи Дог), Хэппи Кэт (Happy Cat), Whiskas (Вискас), Kitekat (КитеКэт), Pedigree (Педигри), Chappi (Чаппи), Diamond (Даймонд), Нутра Голд (Nutra Gold), а&nbsp;также многих других кормов от&nbsp;эконом- до&nbsp;суперпремиум класса, в&nbsp;том числе лечебных и&nbsp;диетических. Также в&nbsp;наших зоомагазинах &laquo;Природа&raquo; Вы&nbsp;найдете большой выбор других зоотоваров: пищевые добавки, ветеринарные препараты, предметы ухода за&nbsp;животными. У&nbsp;нас можно приобрести различные лакомства и&nbsp;специализированные корма и&nbsp;подкормки. Любой зоомагазин &laquo;Природа&raquo; представляет покупателям богатый выбор зоотоваров и&nbsp;кормов для птиц, грызунов, черепах и&nbsp;рыб.
                      В&nbsp;каждом зоомагазине &laquo;Природа&raquo; продаются не&nbsp;только корма, но&nbsp;и&nbsp;аксессуары: клетки, миски, переноски, игрушки, когтеточки, одежда для животных, поводки, ошейники, домики, наполнители для туалетов, тримминги, щетки, когтерезы, пуходерки, лотки, лежаки, спреи, шампуни, дезодоранты, лосьоны, кремы, бальзамы, пудры, увлажнители и&nbsp;многое-многое другое.
                    <a href="/article.php"</a>Далее</a></p>
</div>
<div class="clear"><br></div>
<div class="article">
  <img src="img/article/2.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 2</h2>
  <p>Главную роль в подборе аквариума будут играть ответы на вопросы: для чего вы заводите аквариум, будете ли вы заниматься аквариумизмом профессионально или только хотите украсить квартиру уголком живой природы, какие виды рыб Вы хотели бы завести (ведь каждая особь требует особых условий места обитания). Стекло, из которого выполнены стенки аквариума, может быть обычным и органическим. Для декоративных аквариумов обычно используется обычное стекло, чтобы аквариум красиво смотрелся в интерьере и была возможность фотографировать рыбок, однако аквариумы нестандартных форм выполняются только из оргстекла. Для новичков, а так же для детей более подходят аквариумы из листов оргстекла, такие аквариумы более дешевы и куда прочней обычных. Назначение аквариума каждый определяет сам. Если Вы непрофессионально занимаетесь или хотите заняться аквариумизмом, то скорее всего Вам подойдет декоративный аквариум.
                      <a href="/article.php"</a>Далее</a></p>
</div>
<div class="article">
  <img src="img/article/3.jpg" alt="Статья 1" title="Статья 1">
  <h2>Статья 3</h2>
  <p>Палюдариум (от лат. palus — болото) — помещение (сосуд с болотом) для содержания водных, погружных, прибрежных и наземных растений, животных, требующих высокой влажности, в условиях, имитирующих тропический климат или прибрежную экосистему. То есть часть растения находиться под водой, часть на воздухе, либо же может произрастать на побережье. В чем же отличие палюдариума от обычного аквариума травника? Тем что аквариум – это биотоп, на границе воды и земли, а палюдариум - это биотоп на границе земли, воды и воздуха. Ввиду того, что наибольшее количество видов растений в природе обитают на границе земли и воды, нежели на глубинах, то палюдариум предоставляет возможность для выращивания множества видов растений (около сорока тысяч видов), и, к тому же допускает возможность заселения фауны. Рептилии, земноводные, ракообразные, различные насекомые, моллюски и т.д, все что душе угодно. Аквариумист же вынужден довольствоваться не столь уж большим количеством видов растений, рыбами и ракообразными, моллюсками. К тому же, аквариумист постоянно должен поддерживать баланс», бороться с низшими водорослями и т.д. В палюдариуме аквариумные растения чувствуют себя гораздо лучше. Размножение происходит гораздо быстрее во влажной среде, нежели в толще воды. Многие виды начинают цвести. Например, довольно сложные криптокарины и анубиасы, в палюдариуме не вызовут никаких сложностей в выращивании. Аналогично и со сложной длинностебелькой – в палюдариуме вырастить проще, а главное быстрее. Еще один плюс в пользу палюдариума – это то, что акклиматизация растений происходит быстрее и легче, чем в аквариуме, где, например, при посадке криптокарины, изменение состава воды может привести к её болезни или даже гибели. Также, палюдариум очень полезная вещь для коллекционеров. Дело в том, что в палюдариуме можно выращивать архидеи. А их насчитывается около 30 тысяч видов. К тому же, в палюдариуме гораздо легче добиться цветения растения
                      <a href="/article.php"</a>Далее</a></p>
</div>
      </div>
      <?php require_once "blocks/rightCol.php" ?>
    </div>
<?php require_once "blocks/footer.php" ?>
</body>

</html>
